{
    "noticias":
    [{
        "id": "1",
        "fuente": "El Telegrafo",
        "fecha": "20 Junio 2017",
        "avatar": "img/telegrafo.jpg",
        "img": "img/noti1.jpg",
        "preview": "La Pontificia Universidad Católica del Ecuador (PUCE) y la Universidad San Francisco de Quito (USFQ) están entre los 1.000 mejores centros de educación superior del mundo.",
        "texto": "La Pontificia Universidad Católica del Ecuador (PUCE) y la Universidad San Francisco de Quito (USFQ) están entre los 1.000 mejores centros de educación superior del mundo. Desde 2004, la compañía británica Quacquarelli Symonds (QS), experta en temas educativos públicos, elabora un ranking internacional sobre el alma mater. Este año, según la nueva clasificación de QS, el Massachusetts Institute of Technology (MIT) encabeza el listado, seguido por  las universidades de Stanford y de Harvard, de Estados Unidos.  Entre las ecuatorianas, la USFQ es el primer centro nacional que consta. A escala regional ocupa el puesto 57 y a nivel mundial, entre el 701 y el 750 del mundo. En la institución, fundada en 1988, se forman 6.000 estudiantes: 4.000 de pregrado, 430 de posgrado y 1.670 reciben cursos. Por su parte, la PUCE se ubica entre el puesto 801 y 1.000 a nivel mundial; y en el lugar 78, entre los centros latinoamericanos. Su rector, el jesuita Fernando Ponce, comentó que por el aumento de la investigación, este centro de educación superior que dirige se mantiene en el listado de las mejores universidades. “Nuestra tendencia es creciente en temas investigativos. Estos son realizados por los docentes”. Ponce resaltó uno de los proyectos científicos que se desarrolla en la universidad. Habla del Arca de Noé, una iniciativa que trabaja en la conservación de anfibios y reptiles del Ecuador. Los académicos del proyecto trabajan en descripción de nuevas especies y estudios de ADN de la biodiversidad nacional. De igual manera, la Escuela de Ciencias Biológicas actualmente administra la Estación Científica Yasuní, que el Gobierno Nacional entregó en comodato. En la PUCE se forman 23.458 estudiantes en seis sedes y laboran 2.000 docentes. A escala nacional -dijo Ponce- la PUCE cuenta con el porcentaje más alto de profesores con títulos de cuarto nivel. La escala El cálculo de la clasificación internacional considera cinco factores: desempeño académico (40%), reputación del empleador (10%), relación estudiante-facultad (20%), citaciones por facultad (20%) y relación de catedráticos internacionales (5%) y estudiantes internacionales (5%). Jorge Villegas, experto en educación, sostuvo que la investigación en el alma mater ayuda a  mejorar la formación y permite establecer contacto con la realidad. “Ayudará a formular nuevas teorías o modificar las existentes y a incrementar los conocimientos”. En su página web, la USFQ resaltó el logro alcanzado en sus 28 años de fundación. En 2014 ocupó el puesto 71 en el mismo ranking y el año pasado ascendió al 78. Con respecto a las mejores universidades latinoamericanas, la Universidad de Buenos Aires -UBA- (Argentina) lideró la lista y se ubicó en el lugar 75. De su lado, la Universidad de São Paulo (Brasil) está en el 121, la Universidad Nacional Autónoma de México (UNAM) en el 122, la Pontificia Universidad Católica (Chile) en el 137 y la Universidade Estadual de Campinas (Brasil) en el 182. (I)",
        "likes": "5",
        "comentarios": "3"
    },
    {
        "id": "2",
        "fuente": "El Telegrafo",
        "fecha": "29 Mayo 2017",
        "avatar": "img/telegrafo.jpg",
        "img": "img/noti2.jpg",
        "preview": "Durante medio siglo, la Pontificia Universidad Católica del Ecuador (PUCE) ha realizado, anualmente, eventos dedicados a los libros.",
        "texto": "Durante medio siglo, la Pontificia Universidad Católica del Ecuador (PUCE) ha realizado, anualmente, eventos dedicados a los libros. Al inicio eran organizados por la biblioteca de la institución, luego pasaron a EdiPuce, la editorial universitaria y últimamente están a cargo del Centro de Publicaciones que tiene una producción variada. A la venta de libros le siguieron los invitados y creación de espacios de diálogo. En esta edición 50ª, por ejemplo, el país invitado es Colombia, como producto de un viaje que Germán Gacio hizo a Bogotá. En esa ciudad, el fundador de la Asociación Ecuatoriana de Editores Independientes se reunió con sus homólogos en ese país para hacer intercambios a través de una lista de autores. El Centro de Publicaciones PUCE publicó 35 títulos y 5 revistas el último año y su editor es Santiago Vizcaíno, quien presentará la novela Complejo en el evento que inicia hoy. Algunos de esos libros se presentaron en cuanto fueron publicados y otros suscitarán conversatorios en la feria, como Elogio de las Cocinas Tradicionales del Ecuador, de Julio Pazos Barrera y la colección ‘El Almuerzo del Solitario’, una biblioteca de poesía ecuatoriana que se abre con los autores Efraín Jara Idrovo y Francisco Granizo. Los editores independientes de Ecuador y Colombia que participarán tendrán espacios gratuitos en la feria, mientras que las librerías y distribuidoras y otras editoriales (algunas académicas) cubren el valor entre los $ 150 y $ 250. Gacio, de nacionalidad argentina, es editor de La Caída y director de Corredor Sur, además de coordinador de la feria. Otra de las personas que participan en la organización es la poeta Gabriela Ruiz, quien recomienda las actividades que tendrán como protagonista a la escritora Paula Bossio. “Ella, Giuseppe Caputo y Juan Cárdenas tienen una identidad consolidada como artistas, pero no han dejado de ser autocríticos con la literatura colombiana. Cárdenas, por ejemplo, explica las implicaciones de la traducción y sobre García Márquez en el contexto internacional; mientras que Bossio, desde su trabajo como artista gráfica, pone en discusión sus perfiles como autores”, dijo Ruiz a través de una llamada telefónica. La producción editorial en el país ha trascendido fronteras. Esa es una idea de los organizadores del evento, que han revisado los contenidos sobre publicaciones de la Feria de la PUCE, donde aparecen personas de México, España, Estados Unidos, entre otros, y hasta el 2 de junio estarán abiertos 25 estands. La literatura queer de Caputo Desde la publicación de Un mundo huérfano, la primera novela del colombiano Giuseppe Caputo, su narrativa se enfoca en los cuerpos que cargan con el peso de ser indeseables y con las violencias al interior de la comunidad gay. Su novela, un relato que transcurre en la noche, entre las vidas distantes de un padre y su hijo, explora la oscuridad en relación con el cuerpo como un lugar de placer, fiesta y violencia. La propuesta del autor estará en diálogo en este evento. (I)",
        "likes": "6",
        "comentarios": "4"
    },
    {
        "id": "3",
        "fuente": "El Diario",
        "fecha": "21 Abril 2017",
        "avatar": "img/el_diario.png",
        "img": "img/noti3.jpg",
        "preview": "Las afectaciones tras el terremoto fueron considerables y no se notaban a simple vista; sin embargo, un grupo de expertos en construcción, tras analizar la infraestructura de la Pontificia Universidad Católica del Ecuador (PUCE) con sede en Portoviejo, determinaron que debían realizarse mejoras para que vuelva a ser ocupada.",
        "texto": "Las afectaciones tras el terremoto fueron considerables y no se notaban a simple vista; sin embargo, un grupo de expertos en construcción, tras analizar la infraestructura de la Pontificia Universidad Católica del Ecuador (PUCE) con sede en Portoviejo, determinaron que debían realizarse mejoras para que vuelva a ser ocupada. Así lo informó Fernando Barredo, rector de la PUCE en Manabí. “Volvimos a nuestros predios para hacer sentir la presencia de la Universidad Católica en una renovación completa”, preciso. Si bien las clases arrancaron el 3 de abril, ayer se celebró una misa en los predios del campus para marcar la reinauguración. Según Barredo, durante seis meses estuvieron ausentes de la ciudadela Primero de Mayo, ocuparon las aulas del colegio Cristo Rey, en donde les brindaron todo el respaldo para mantener el éxito, aseguró. En cuanto a la inversión, precisó, solo en el edificio principal donde se encuentra la administración se utilizaron más de 600 mil dólares. En dicho inmueble se cumplió con el reforzamiento de paredes para que soporten “otros movimientos telúricos”. Entre los planes futuros, informó el rector de la PUCE, está “seguir esforzándose para auspiciar el desarrollo de los estudiantes”. Detalló además que el próximo 25 de abril recibirán la certificación del Consejo de Evaluación, Acreditación y Aseguramiento de la Calidad de la Educación  Superior (Ceaaces), en la que consta la aprobación para seguir funcionando. En ese sentido, refirió Barredo, a partir de septiembre harán el lanzamiento de posgrados rediseñados, sumándose a las carreras Biología Marina, Agroindustria, Turismo, Hidráulica y Administración.",
        "likes": "69",
        "comentarios": "7"
    }]
}